[UNK]
[CLS]
[SEP]
[PAD]
[MASK]
!
"
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
×
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
##א
##י
##ס
##ט
##ל
##ת
##ד
##ו
##ר
##ש
##מ
##ה
##"
##צ
##פ
##ם
##ק
##ח
##ב
##ן
##ג
##נ
##כ
##'
##ע
##ך
##ף
##ז
##ץ
##4
##5
##8
##3
##7
##1
##6
##e
##n
##t
##r
##!
##?
##2
##0
##o
##a
##i
##9
##c
##h
##s
##d
##,
##{
##u
##m
##.
##+
##l
##g
##:
##j
##z
##x
##f
##v
##/
##b
##=
##p
##k
##)
##w
##(
##[
##*
##]
##;
##q
##-
##}
##y
##\
##_
##<
##>
##&
##ין
##ות
##רי
##ים
##לא
##ור
##ינ
##יה
##מר
לא
##יו
##יר
##ני
##ול
##וא
וא
##שו
##יל
##ית
על
לה
##רא
וכ
וה
##מו
##"ל
##יא
##בר
##ינו
##וד
שה
##תו
דא
##נה
##שה
##יד
##לו
##מא
##יב
##רו
##מה
שא
##רב
##כל
##יש
##נו
##י'
מה
##מי
##בל
לו
דה
##"כ
##זה
##תב
אח
הוא
המ
##"ש
##וש
הא
של
##על
כל
או
##ברי
בש
ומ
ול
אלא
##ו'
וב
##יק
בה
זה
##יכ
##שר
##פר
##וי
##"י
אם
##אי
##וב
##עת
במ
יש
מש
##קו
את
בא
ולא
הש
רב
אבל
##"א
לע
שב
בע
אין
##ון
שנ
##מע
##מן
##תי
##נן
##כה
##"ד
##די
וע
##יון
##סור
שכ
##וק
##רים
##וה
אי
שם
דמ
##צא
##שום
שלא
##יע
לפ
##"ה
##"מ
הכ
למ
הר
##לה
הב
##ורה
אפ
דב
##נין
כי
הנ
##וס
##יט
משום
##ילו
מע
##שב
הת
##ינן
בד
אמר
שמ
הג
##קד
הע
##יח
דלא
לב
רא
##נא
לח
מצ
##נים
##יי
מד
##ריך
וכו'
בפ
הד
##מת
בס
מח
בת
עד
כן
##"ז
##ותר
מת
##שא
הח
בח
אף
כתב
ז"ל
##יכא
ונ
יו
##תא
בר
##מים
וד
##כו
מו
דל
##עה
דברי
לש
##כר
##ייב
אל
##ילה
##אמר
אות
היה
##ראה
כיון
##פק
גם
ממ
אינו
##"ם
אחר
בו
##נות
##קום
##ינה
לד
##לי
לכ
##פס
וכן
##"ג
ליה
מא
##בה
##בד
רק
הק
##מב
דכ
כא
##"ב
##צה
##מרי
##שת
##יין
שאין
שהוא
יה
##שון
הרי
##בי
##שות
כד
לומר
##טע
מק
##"ח
לק
##חר
##זר
##טר
##פי
##זק
מן
##יינו
דר
וש
##יתא
כמו
בג
הל
##כול
##"ע
וג
בב
##תה
בזה
##טל
כו'
לי
##ראל
##לק
##דם
היא
##ופ
מב
##פיר
הרא
##דר
דק
יד
##תח
הוי
##ולם
##תוס
##שים
##כות
##נת
##סו
##מד
ואם
##"ת
##מות
בין
##חו
פס
##ירו
זו
טע
שכתב
אחד
##ודה
##"ק
##תוב
##כי
##יהם
עצ
##שי
בכל
##סת
שע
מי
##יום
שו
לג
כש
##רה
דבר
מפ
##ולה
נמי
אב
בכ
הו
בעל
מכ
עליו
##ירה
אפילו
##ש"י
##מב"ם
שיש
דהא
ואין
##וע
בק
צריך
כלל
##טה
##יים
##חת
דע
##רק
מל
יכול
אסור
##בת
בל
##ירוש
##חה
הרב
##תיב
יע
וק
##נס
עכ
עו
##מש
##מרינן
הה
וח
##וקא
ישראל
חייב
נת
לפי
##ימן
##יהו
הס
בנ
הפ
##יות
דרב
##ציא
##את
##"ו
##"ט
##כן
##טור
##תם
##דה
מס
##תוס'
##יני
##ביא
##וף
דס
##פל
לאו
דח
##פה
##אה
##מ"ש
##"פ
##צר
נראה
פי
דג
כה
##יתה
דאין
וזה
דש
סי'
##מאי
##דו
ות
כאן
מותר
חו
גב
וא"כ
שי
שח
ה'
דין
לת
##זו
איסור
##רע
ביד
##עלה
אדם
מקום
##טו
ואפ
א"כ
##דול
והוא
##ודם
כר
נק
##רץ
אומר
שני
##בו
##כא
אותו
##חד
כך
##תני
##חות
##ינא
##יתי
שאינו
אשר
עם
##מ'
הרמב"ם
היינו
וי
##פש
משמע
ויש
##מצא
##אר
##מור
##"ן
##צו
##מרא
##כח
ע"ש
הכי
נא
היו
##ואר
ית
##בע
להם
וז
טוב
##טעם
להו
##גו
##"ר
##של
יום
##קה
מ"מ
##גד
ואף
לר
עוד
כדי
##כת
בלא
ר'
בית
קד
##"ס
כנ
##גי
##רוב
##עשה
מר
##יקר
##קדש
##ורי
דעת
בני
##בוד
למי
רבינו
סימן
##מוד
ודאי
וגם
דמי
כלו
שפיר
לענין
##פרש
##סר
##עי
שמע
##"נ
##לוה
עצמו
##ירות
##נם
##בור
נכ
הם
ור
חד
ומה
שאמר
ע"כ
דנ
שת
הז
ברי
##פו
בי
הי
##ידי
##חל
רבי
והא
##גל
דוקא
גבי
##ייך
##מין
##ושין
מאי
##קים
דו
כו
רש"י
##צד
שהרי
מפני
שק
##תוך
##ותו
##ואל
קודם
דאמר
##ברך
עיין
וכל
שיה
בן
אפשר
##חז
בשם
שבת
ג"כ
ועוד
##עו
שלו
אמ
##בא
##כין
רו
##שוב
יותר
דת
##הם
סו
עכ"ל
##ומר
להת
אז
פר
חל
לך
##רבנן
התוס'
יוס
אפי'
ע"י
וכתב
המו
##ברים
##פות
דאי
דד
וצ
דף
##לוק
##ודאי
שמא
מג
הכל
##צת
שייך
ועיין
##כים
##שיב
הדין
##צי
לס
למה
כג
אחת
וס
##חק
##מאה
והנה
תורה
##קב
בפר
בז
תק
##דים
האי
במקום
##חים
א'
ב'
##ולי
דאפ
הנ"ל
שהיה
אש
ספק
אמרינן
##רש
חי
##מיד
##תן
גדול
הוה
מכל
התורה
ואי
אלו
לעשות
מהני
##ודע
ועל
דאם
##מון
##ירא
##כם
ביום
מנ
אצ
הכא
ידי
ואמר
ופ
דפ
##טא
לעיל
עליה
##ואה
##פא
לרב
##שב"א
מצוה
כמ"ש
##שמע
כבר
לאחר
לכל
הקד
##כך
נח
די
דהוי
ליש
בשבת
ולה
שאם
מלא
דכל
##ורש
##ירושל
אך
##זל
##שובה
##ונה
##פת
ממנו
ס"ל
וז"ל
י"ל
אה
##נית
אחרי
##נאי
##רך
אני
##דא
##לך
מדברי
זמן
נפ
לנ
ולכן
כגון
עדי
בשו
##ורייתא
##שאר
דס"ל
##קל
##ולין
התם
קשה
##לם
##סי
דכיון
הזה
##ותן
##טב
##רות
חזק
לשון
##רוך
אינה
בהם
המש
##סה
##רקע
##בירו
איכא
##מרים
עשה
מעשה
תו
תל
##ורא
##צות
##דות
הנה
יהודה
##קי
ג'
לית
##כב
יח
צד
ממש
ד'
קרא
קאמר
שיע
קט
צרי
דרך
##עים
אכ
##ילת
פטור
##ניו
##ברא
היכא
ולפ
עב
יב
אמרו
טו
##כיר
שג
##טמא
הרא"ש
##ורת
##כמים
איש
##יטה
לפני
##ינם
ני
##יתר
מז
כס
נו
שש
לזה
ואינו
##אן
כשר
ראיה
היתה
הפס
##ירושלמי
פיר
שהיא
מיד
הביא
משה
##מוך
ורב
שבו
##ניח
שום
##ירי
בשב
##צוה
##חמ
במה
הצ
יהיה
ואפילו
הי'
##ורך
הן
דרבנן
משא
##לת
##ורות
##יירי
##ובן
##יתו
לנו
ובא
נה
##יוב
כתיב
##חי
##שיט
##סק
##ער
וכמו
להיות
דבריו
יצא
##עיל
הדבר
ביה
טעמא
דברים
כשה
בט
##לח
##ובה
##מיה
##ריש
##רומה
קוש
טעם
דהיינו
בפרק
דמה
##נהג
ואח
##יבא
נאמר
לן
וגו'
שנים
אשה
מזה
##צמו
פי'
שכן
##זור
בדברי
וכיון
עדים
הבעל
בדבר
יצ
רוב
דיד
##שוט
אותה
שנאמר
מחמת
כתוב
##הו
פרק
##בין
##רת
אד
##עות
דיש
כמה
והר
##ינים
הלכה
שרי
ברא
והיינו
שמו
חמ
מ"ש
דאף
יא
לדעת
למימר
כלומר
דגם
##רון
##עבד
##גע
פע
מיל
שנת
ליכא
##גה
אמנם
##יטת
בשעת
##יף
שהם
##שיו
נד
לל
הט
##ימ
שליח
##ברת
יק
דכתיב
פסול
ראוי
##פיק
יוח
##לוי
בצ
תח
ד"ה
ומש
נש
יודע
##לות
לעולם
פסק
##מילא
ולפי
תוס
מבואר
אנ
מצות
תש
והרי
##דיא
כמ
הבית
##זיר
שמעון
הרשב"א
יוסף
משא"כ
חס
##וסקים
##שונה
##רבה
לצ
אלה
לז
דאיכא
למע
בעי
כח
##טי
ברוך
##ידו
גופ
נמצא
##יכי
##צריך
עיקר
פלו
##פין
##כיח
שכל
כלום
##בח
יוחנן
##ברו
##זכר
##ידושין
חז
אנו
##קין
##ונ
חש
##יבור
##"צ
##"ך
חלק
במש
##כור
מיירי
הני
בפני
כדא
##מב"ן
##שרה
אוכל
חול
##עין
##רג
מהם
##ילין
שד
גט
##יעה
טה
חוב
##ולד
##כתא
עמו
גו
##שיא
שבא
ומו
##קשה
##ידוש
דאינו
ונראה
ורא
הראשון
עבד
אית
שפ
כת
הקדוש
עליהם
פלי
אותם
בבית
נאמן
בכלל
##יבה
##ני'
##און
ע"ב
##"ף
מצד
השו
והש
תפ
כתבו
ביא
מהר
יוצא
ענין
##רן
##לכות
דמו
המת
לפרש
##יכול
באו
##ב"ד
##רבן
ע"ז
##דון
שנה
##ודש
דאורייתא
##ידה
דיל
אתה
גר
היום
##לכה
##עינן
מעל
##כו"ם
גז
##יוצא
##פסק
##נ"ד
דאמרינן
מצא
אומרים
קא
שטר
מוכח
##יקה
קיי
כול
חכמים
קאי
בשר
##לים
מדרבנן
##ושה
##קח
##ופן
##כהן
שית
פירוש
##דין
וכמ"ש
האשה
##יהן
דאפילו
##וג
##ליח
##עתה
שהביא
ממון
יעקב
רוצה
רש
##פים
מטעם
כלי
איך
אבר
באמת
ר"ל
בענין
ראשון
##מנה
ע"א
סוף
נע
לקמן
דהוא
כב
##קר
להוציא
##סים
בנו
לכתח
בידו
זאת
הפר
וזהו
##מך
עושה
עומד
ואח"כ
חשיב
לחלק
כרב
ולע
שיהיה
##ותה
המח
ימים
אחרת
",
וכ"כ
##מח
אמאי
גד
באי
##נאה
##פט
נקרא
כות
יר
להק
##עתי
##צים
##ישב
בעינן
##מ"א
שהיו
יוסי
בעלמא
חבירו
נפש
נעשה
בתוך
##אל
רבא
הרבה
הכתוב
תה
יל
בהן
##נינו
##שית
##חזק
##יכה
מינ
שבועה
אחרים
חיל
אצל
למעלה
##פ"י
נג
אס
##בות
דם
##עד
##יקרא
לדברי
חזקה
לשם
תר
##מאן
##או
לכן
מים
כנ"ל
##כרי
ניח
אח"כ
##פרע
##קרא
##בלה
##ותא
לחזור
##שבת
הבא
##יטול
וכבר
קנין
##מנו
##בן
ירו
השני
וכי
##ינהו
שתי
##והו
##וקי
הואיל
##ורין
שר
אמת
קדוש
בגמ'
ודו
שוב
ובזה
שאמרו
קרי
##חט
##תובה
עלי
##יעית
טמא
רבנן
##יעו
הארץ
עי
##זיק
נתן
##תוספות
תשובה
##היא
##יכך
קצת
##ישראל
##ינוי
##מל
סתם
##ונת
##מם
שמואל
לגבי
היכי
##ריב
לשו
##מצ
##קן
מודה
מקו
לבד
לגמרי
בספר
העולם
##ושע
שאר
פשוט
חוץ
הר"ן
דקאמר
מידי
ראובן
##שונים
##כה"ג
ברשות
הלא
עדיין
שזה
רשות
האח
בפס
וכד
ובה
##קש
##סף
מרן
##ישינן
לי'
##כתב
הטעם
כהן
להתיר
תחת
פירש
תע
אביו
קו
ארב
##זי
##גר
בגמרא
ומת
##טן
##יאמר
##פלל
פשיט
בדין
להע
##שבע
המג
##לב
בטל
כ'
להא
##חם
ידע
בשביל
תי
שכבר
עיר
פירות
שט
##ותיו
דינא
מתח
שאני
##רית
לאכול
דזה
האו
כאשר
בסי'
##זרה
##ריה
וע"כ
##ניהם
מוכר
נימא
קנה
והיה
##עתו
בלי
העיר
מהא
##וסיף
האדם
תוס'
קי
##פך
לכתוב
בתר
##סוף
ר"י
##בים
##טאת
ליתן
דליכא
ואחר
##מואל
##ינת
עדות
##מבואר
בשל
ואת
סבר
כפי
דהרי
אתי
..
##מוה
ב"ד
משו
דהתם
ברכה
##ום
לכך
##ניה
חיוב
לרא
##יעור
##דל
טומאה
##פרי
##חזיר
בלשון
##רא"ש
עשו
##ברייתא
קב
##ניא
##לוקח
##יטין
##כלו
עלה
שנא
להר
אשתו
איתא
ניחא
הדברים
הטור
##חמיר
להביא
דעל
הגט
ויה
רח
יאמר
##רוע
##שין
ראיתי
נגד
להקל
האב
גמור
שיו
הרמב"ן
דעתו
במס
##ולת
יצחק
##תחייב
##מרי'
##דכי
הול
מחו
##כוין
כבוד
ממה
יעו
תנאי
משנה
##נח
##צאת
ולכך
לכא
יין
ולד
מצי
##שו'
פו
פשיטא
מזו
הפוסקים
שיעור
בסוף
במו
##דיין
בזמן
##קבל
##סא
דר'
ביו
כשא
ונת
היתר
##צ"ל
בודאי
ההוא
שמת
שוה
נותן
##ירין
##מורה
המע
ריש
##עיף
ידו
בד"ה
הנז
דבא
##בירא
חיים
שאינה
בהמה
קרקע
יהא
חוזר
פ'
##לע
##דבר
קמא
ומי
##טעמא
מיו
מביא
מיתה
##הל
ואפי'
השם
בתו
ובין
והמ
##דש
##גב
דהו
מט
".
ופיר
והו
לכאורה
בפ'
##זקת
שהא
שניהם
והיא
אברהם
##כון
##כאורה
שכר
טר
עובר
##טים
בתורה
##ופה
מילתא
הגדול
שיהא
אור
עכ"פ
הש"ס
הגאון
כנגד
ממו
כפ
##קט
תרומה
אר
לאח
רע
##גיא
##ותם
דדוקא
בחו
ומ"ש
קטן
##מז
ערב
בהא
אינם
בסימן
נקט
לברך
בפירוש
טפי
ז'
מוק
שיר
תנא
כדברי
##שם
שהו
תא
נוה
שאפ
הרו
##ילך
מדא
יעו"ש
##כילה
##רונים
רבה
##יך
מוציא
עצמה
ובר
##תבאר
לבעל
נוהג
##ירת
קשיא
##מץ
בלבד
##תני'
ממילא
לדבר
אע
הסו
##ענין
##חא
ואפשר
ומ"מ
בעצמו
יס
חדש
איזה
שהת
הראב"ד
פליגי
בשו"ת
דאית
מעות
##טלטל
דמשמע
לשלם
לחוש
מכח
ורק
בקד
##ומד
גדולה
##לוקת
השטר
שצריך
##יניהם
שגם
שכתבו
הך
וית
זכ
##ואין
וי"ל
שעל
הנאה
והנ
מלאכה
חיישינן
חת
בעלה
עמה
##כתי
##לל
מוד
ליד
##ילות
עוב
איירי
באופן
##ישי
##טרי
וצ"ע
חוש
עש
עתה
הנו
מרו
המים
שעה
דכתב
##חין
קרוב
פחות
##תים
דאסור
מצינו
קמ
יג
תיק
דלאו
הרי"ף
נשא
##פץ
בשטר
##דע
חצי
סע
שס
דהוה
ובמ
לבית
מתנה
משת
הצד
וצריך
א"ל
##זית
שנו
תרי
##ל'
מעשר
##פקא
כסף
פעמים
##ברר
##לום
##טרו
ס"ק
##דרש
מכאן
סת
שכתבתי
##פלה
ברור
שלשה
שיח
תרו
קל
בירושלמי
רבים
עק
ראש
מנה
המר
##מתו
רצה
פלוני
ע"פ
האם
להחמיר
לצורך
מינה
כמבואר
מתוך
עולה
והוי
דא"כ
דהכא
אמו
ונמצא
דוד
##כתיב
##ניות
נר
הו"ל
שרא
דידן
תב
משל
בתוס'
##קנה
בהדיא
מסת
##פור
##צון
אליבא
המצוה
##פרק
ודו"ק
נס
מאחר
כר'
ידוע
יפה
קול
##בית
מית
##כנס
הקשה
חשש
אשת
משם
יראה
למד
בתשובה
יהושע
במקו
דמע
ליישב
##כש
חדא
פרו
הראשונים
התח
מאיר
##ברכה
ומשום
##ופו
##טומאה
נאמ
נב
היל
מיניה
מדין
דאפי'
דז
בכך
מקרי
##פיקא
לישראל
המה
לחו
##בואר
האיסור
שבע
דודאי
חילוק
לקיים
##וסק
ספר
##שובת
זהו
סגי
##פינן
ואז
סובר
מפרש
##פני
##פיד
##מיא
ובס
מכר
זכות
קצ
ובש
בהו
##מרו
פרי
##כנ
##יטב
##וען
##גתא
והת
##בועה
אלמא
כאילו
##כמה
##ניס
##פתא
בדרך
למ"ד
מתני'
מיהו
קרבן
##וסר
להש
דמיירי
##עתא
טב
ואחד
##יקו
פריך
מקרא
הנז'
להדיא
צר
חמץ
ואל
קידושין
##גיע
מקבל
והע
##עיא
עני
דאע
והביא
##יחה
מאד
ה"ה
אותן
עשרה
צריכה
##רוג
שמים
שהע
##קדק
המז
כולה
ותו
##חלת
התוספות
מהן
##גג
##ירץ
והם
המלך
פתח
##יעזר
##נב
סברא
##ובא
לחוד
הוד
ולפ"ז
##למוד
עולם
##דיעבד
##ודשת
העל
ימ
במע
לקו
##ורו
ער
##צית
דמש
פה
ומד
נט
ע"ד
במת
אינ
חטאת
אסורה
הקדש
כתובה
##ונתו
ראשונה
ברכת
##דרין
##יקרי
נ"ל
##יכם
ועי'
א"א
טפ
תלוי
סעיף
פסח
##ברה
בתח
ושם
##כ"פ
##גם
דילמא
##רס
##טריך
דאל
##ורע
בעיר
ימי
רוח
ויו
בשאר
##נתו
ראה
##צרך
שאלה
באיסור
אמות
##ועות
##יפא
לקבל
##צם
המשנה
פל
ואני
##שבו
לאסור
אמרה
מצו
##ריפה
דבעינן
כדין
##"ץ
##סתם
##ולים
קבל
לפניו
ומע
מהו
דקתני
קיים
##קיים
מפורש
אולם
##כיל
בכו
תוך
השל
תמיד
לכתחלה
מאן
כולם
אליעזר
##ותיה
מועיל
##ליצה
##זקה
לטע
רבו
ובת
דומה
##יטא
##כרו
כמש
ומס
שמה
במח
כדאיתא
למו
דבה
ממנה
הגוף
ביש
וממילא
השב
בס'
##דת
נוטל
##נע
במשנה
נשים
ושל
שחיטה
וט
לדון
מנהג
ולו
המא
לר'
##ביר
דהר
##כשיו
דרבי
ראו
סמ
ויד
פנים
##רבי
ולכאורה
עשר
גוי
שדה
שהן
קושיא
לידי
שהק
לצאת
פני
חלו
פש
צ"ל
אכל
רגל
לפס
עכו"ם
##ורר
##ובין
##יג
עדיף
חטא
ענ
##פסיק
##פריש
זרע
##מדו
י"ב
השבת
ההיא
וחו
ו'
ובע
דפלי
מקודשת
##חש
בכה"ג
בלילה
מיני
יוכל
##בלי
חלב
חשוב
הגמרא
הלוה
##ילי
##כס
##טב"א
יתברך
במי
דינו
הפק
##שתו
##נהדרין
עכשיו
אכילה
שתה
לכו
##כבים
באותו
במק
הפיר
##רום
##קת
מברך
לאי
ומיהו
שכ'
##טות
לוי
קונה
לעצמו
ומח
כאלו
דבש
##יעי
זכר
דהנה
והכי
יעשה
מלך
הונא
כתבתי
ואומר
בחזקת
קתני
##נג
באה
בארץ
מצאתי
##מצע
##קא
מחייב
שלום
##כנה
שלש
ובאמת
שיק
##ורים
נדר
הירושלמי
ולזה
שיצא
שיב
השתא
##ונא
##דב
##חזיק
דלית
נכון
זב
##ריות
לדיד
בעת
דלה
צריכין
נ"ב
##פן
##ידים
##פרט
אביי
יהיו
וכ"ש
לבטל
##ותי
##חמנא
מוה
##ורם
המוכר
דסו
דתני
עביד
בטע
רצו
איסורא
##ריו
טהור
##טין
ריב
##גת
כע
אונס
##שלים
##נ"ל
בתרא
##י"ל
ביב
##ילן
לכתחילה
היטב
ור'
ועד
ברכות
הגר
דכו
נית
כ"כ
אלע
מטמא
##לאים
חזקת
##מאת
יע"ש
##תין
הגמ'
ישמע
##פרים
חולין
שהמ
##סורים
דשא
רג
כרח
##רבא
בשעה
ולב
והק
החו
יפ
פת
##מיש
ובל
ויע
אכן
##עלים
##לקות
ונו
אשי
דמים
יחד
##זהר
וכך
דיו
בתורת
##סתפק
##שבה
איב
הללו
העדים
וכש
לפיכך
##חיטה
לתת
ארץ
סק
שור
תנ
יו"ד
##יאה
יוש
ולמה
הש"ך
מסו
##נסת
מדאורייתא
צ"ע
דצריך
##ינין
ע"ג
משלם
דלמא
דקיי
להשת
ממע
כ"א
תני
שלמה
וקשה
חנ
עבר
אבי
פעם
ר"ת
##פרשים
אמה
תחלה
צורך
דהש
##גא
##תוספתא
לכם
##זכיר
למש
לאב
אלעזר
חזר
ומר
כיצד
ומשמע
חכם
##וכל
שלה
ח'
##רם
לט
##פרה
מני
הזמן
דמס
ה"נ
לסמוך
דהאי
עת
א"צ
דאפשר
דמח
ביניהם
דאע"ג
כולו
לצד
##בוש
שהקשה
##יית
מבר
דמת
ולמ
##וקים
##יניו
ויאמר
##ריס
שעשה
מהרי
סמוך
שאסור
כזה
בשני
##כחת
שכתוב
דמאי
שות
מפי
שיכ
ל'
נחמן
יור
##יקים
ט'
הראשונה
והב
ללמוד
להחזיר
מה"ת
נינהו
בדיעבד
הב"י
סימ
שאף
גובה
##רבו
בכלי
ולפיכך
המלוה
הבה
##מחה
כלים
לשיטת
##צאה
מעט
##ניתין
נכנס
מלוה
גזל
השליח
אוסר
בשא
כרחך
מרא
דתנן
השנה
לשא
##לן
אינן
תעשה
נות
הדר
ראי'
שהיתה
##קרי
חז"ל
##עם
למטה
בבר
##רוצה
כרבי
ודברי
##נך
לקנות
ושו
בנ"ד
ספיקא
##כהנים
שלי
תלמוד
##רח
להצ
הכהן
והרא"ש
שז
מעיקרא
דחי
##לינן
##תבע
הוו
##יכר
י"א
##טלה
גמר
יהי'
מילי
א"ר
בעד
מקדש
והלא
קושית
שהי'
לחבירו
##יחיד
הפסח
כעין
תמה
מנין
##מית
נמ
הדם
להרב
תמוה
המעות
##צטריך
##מ"ג
##קע
מתו
שיכול
מיקרי
##ירוץ
שיהיו
דהכי
ליב
לתוך
והשתא
בש"ס
##רוה
דבעי
שיד
שמי
אג
ס'
חלה
הלוקח
כדעת
ראי
לאדם
בתשו'
כוונת
##ופין
##לוני
בעלי
מתי
להג
##תניתין
בעולם
דחייב
עפ"י
ש"מ
##ולח
ושוב
##יעות
מהרש
דבריהם
הכו
יחיד
ברו
כ"ש
אליו
##ותינו
##ובר
שלם
מצטר
ומאי
ויר
דאת
##ר"י
למכור
לחייב
לתרץ
##קור
##תום
##קדיש
ביר
קני
להקשות
##יבת
הבן
##ביד
פליג
דפס
##בודה
תימא
וראיתי
מלשון
בסו
##טלטלין
##רינן
ופר
אא
הרבים
##ושים
האחרונים
רחמנא
יבא
##פרו
דאז
הזכיר
צו
עז
##טול
##חוץ
הענין
תפל
לכהן
שינוי
רשאי
דמד
טובא
אבא
השא
במים
מיה
##דרים
והג
##ודות
לפע
עבודה
חמור
מותרת
ולק
##ילתא
שנתן
בהנאה
ובכל
##שתה
איני
ואסור
גמורה
שחייב
שהש
תת
האיש
למקום
תהיה
שיאמר
##בש
רואה
שצ
והכא
מוש
דכי
##פסל
##יחד
שאינם
חב
הקרקע
צי
שאומר
##שלם
י'
##חוק
שפירש
הנזכר
קדושין
בנים
##קדון
נז
##ודי
נשאר
ברייתא
נחשב
דשם
קדו
##אונים
##כסים
אהרן
קנס
סבירא
דמותר
נזק
##פטר
##סרו
##מותו
וכיוצא
ומשני
האמת
הרמ"א
מין
עול
##פוקי
שאל
הבשר
##טלו
דלד
##ז"ל
וה"ה
##רוש
##כינן
עבוד
שמן
##ותב
##עלות
אצלו
##נק
בידי
זכה
אלהים
לוקה
מחלוקת
##פוס
ואמרו
##פסיד
##סתמא
ובג
הרע
ירא
##תובות
##פשיטא
וני
פוס
העם
מדבר
חכ
##תחיל
##לקו
מאה
##ידך
להן
##ולב
שכיח
שומר
ביתו
וא"ת
##עט
##ינוק
מוס
בסוג
מהלכות
מחי
למפרע
נשת
##צל
גופא
אחיו
מצרים
ב"י
החי
ומא
די"ל
##כוון
##צטר
כזית
כשהוא
##נהו
חסר
וכא
##משך
יאכל
ביטול
המקום
##מי'
זצ"ל
המקדש
נשבע
דקד
##רבנות
קמ"ל
##כסי
מקצת
שיטת
האלה
תפילין
שהח
טריפה
ומכל
##ירושו
ע"מ
##עלת
שבעה
והס
לארץ
מקומות
##הוא
המצות
ונא
לדחות
##קנו
ארבע
ואלו
##צרים
בסמוך
גוונא
##ולו
בעיני
אכתי
דקרא
יכולים
באומר
לחם
##רנו
ואולי
כשרה
רי
דני
בקו
תאמר
משני
התנאי
וע"ז
מום
ושא
חולק
דומיא
הזאת
מנת
ע"ה
##וח
הכנסת
##ב"ש
לבו
י"ג
##ישנא
##ינות
##מעון
גרע
##דיו
##ליף
קטנה
לה'
לשונו
בדעת
בהגה
כדרך
הקו
אתא
כרת
וכה
כוכבים
##רישה
##ר'
ברוב
##בעו
דבאמת
##יקח
דבע
שדר
שמח
##מ"ה
י"ד
שער
הספק
##מיר
ויח
שליש
אחריו
##ידין
יתן
שלח
מיעו
קדושה
##יטתו
דבמ
##גלה
קורא
מכש
קדשים
להי
עקיבא
הברי
##נש
ממקום
איפ
טמאה
מ"ט
##מנם
באח
##נחה
ואיך
הור
נפל
ר"ח
אנשים
עושין
ר"א
##ליק
##תימה
לרבנן
ובד
ודוק
##ודר
נזיר
הוצרך
דייק
לרבי
כדאמרינן
ישמעאל
צריכים
סברת
מזונות
דשאני
מרובה
##פע
בכור
##זרת
מעלה
##כתו
##ואות
שבש
לישנא
להס
##חוט
וע'
בריש
מגו
תורת
מכלל
מוכרח
סוכה
המחבר
כתובתה
הגוי
דלפי
ואילו
מפק
גבוה
שלשים
##יבות
והח
למר
חצ
##מינן
##פורים
ויב
ס"ד
דרבא
מצה
עבירה
האומר
שליחות
נדה
חשב
בגט
וק"ל
דקא
דר"י
פלוגתא
באמצע
יכולין
עלמא
עליהן
לשמה
הלכות
לפר
##סורי
##גול
##ירושין
ולומר
גוף
הילכך
הבעלים
##גים
והל
ליתא
משפט
שומע
למח
##פון
עמד
עץ
##תבטל
דקי"ל
הולך
התו
##בול
##ושיא
מערב
לחומרא
##כרח
אמרי'
##כתוב
ת"ל
השמ
וצ"ל
ורבי
מהל'
דעיקר
##מינו
מיגו
קנ
והרמב"ם
קדש
בימי
לוקח
בספק
##קדים
מיוחד
ילפינן
##ודא
אעפ"י
ובפרט
קדושת
שאנו
לאחרים
##יכן
ובח
קבוע
נכתב
ניכר
טוען
במר
ושב
##ויי
לאיסור
אפ"ה
##זרע
##גין
לקד
המעשה
דמשום
דיני
וחייב
דאל"כ
והרב
הלכתא
מיב
עור
##ב"י
##לאכה
##ידושי
##דומה
לבא
ונתן
מוחזק
##יבל
דאיתא
הגו
ומותר
לעמוד
ידיו
כהנים
##כחה
ודוקא
##מ"ע
וליכא
##פשט
##ואים
נודע
הלשון
שבועת
קרו
היין
אזלינן
דמהני
כה"ג
היש
דאיסור
לשמו
דבת
מעכב
המנהג
מור
##כרים
##ואו
דמתני'
##ילוק
עי'
הריטב"א
מש"כ
##ושת
מבטל
י"ח
הוציא
##שיטות
##סין
תקנה
א"ש
ולהכי
##ערה
##לין
מדבריו
מצוי
רצ
קי"ל
##ביי
##טהר
##ילים
##פוך
טעות
עבור
אתם
הגיע
פרע
##רעא
##כירה
שביעית
##ערב
דעלמא
?.
בעצ
קכ
ארו
קיימא
הביאו
ואפ"ה
ואינה
להוכיח
דפליגי
##שלח
רשע
לבן
ר"מ
העד
##זרו
דבכל
בפי'
##שרות
כ"ז
לבאר
בלאו
##דדי
ובפ
אולי
##ועל
לפנינו
##חלקו
ושפיר
##דיון
דלעיל
בבה
##שב"ם
תנן
יכולה
פסולה
מלו
ועתה
דבי
והיו
##יכות
ביאה
ואיכא
למאי
והאי
קס
ארי
##נשים
ולפי"ז
בדבריו
##מתי
חצר
##כונה
הלו
הותר
נוס
מלח
גזרו
בצד
מעולם
דווקא
דינ
##דולה
שהב
מלכות
##שב"ג
פ"ב
גרו
שנעשה
למאן
דסבירא
ט"ו
עירוב
רובא
בנדון
הב"ח
דהיכא
נאסר
לזכות
בס"ד
##מעט
ומצא
בערב
בישראל
שהג
המגיד
##תון
הייתי
##רונה
האמור
ח"א
מספק
מות
במסכת
##צור
הויא
##פח
##כניס
הפקר
כוונתו
רחוק
גופו
הלכך
קש
לר"י
בב"י
כולן
כשנ
נהגו
מתניתין
אנן
סתמא
המרדכי
##וייב
דנא
הפירות
ומעתה
גופיה
לעת
ממת
ושאר
לעני
שנשא
##חזור
דמר
שיהי'
הרוב
חדשים
רפ
לענ"ד
בפסח
חיו
##עיר
דבלא
בכול
חנו
בדיקה
##כלה
##דייק
להבין
גל
דהמ
גיר
קפ
ואמאי
##תות
הקשו
בפשיטות
מלתא
השמים
לתו
והרא
הים
##נתן
אמרי
להמ
דלענין
ולענין
##פול
שאי
שתים
י"ט
דיכול
ארבעה
הכלי
סופר
הגאונים
##גון
גזירה
בעלים
הבהמה
הלב
תלמיד
##דרי
ברב
כדכתיב
דוחה
בפניו
דנה
לקרות
הדעת
בפ"ק
הרג
היאך
יז
שעבוד
שאפילו
לתקן
לאש
ביותר
##ידש
ראשו
##ייה
מקודם
עשי
בהלכות
ועשה
ומק
בקרקע
עמ
##למד
יתכן
אמ'
הגז
##קוה
מיח
דתניא
##מש"כ
##פירוש
חפץ
דשמא
יורש
הלל
יונה
האל
##באר
לאשה
##זא
##ראוי
בשום
הט"ז
##שו"ה
האש
אכילת
בעדים
ככל
המס
אביה
##פנים
##יימו
שפסק
תנו
טל
גרס
טפחים
באחד
להח
שמותר
הדיו
##כנו
##יאל
חלקו
קנו
תלו
קמי
תצא
##חית
טומאת
##ורשים
באותה
ודלא
##שלו
להניח
דצ
טענת
צדקה
שבח
אבד
גברא
ופירש
להוסיף
עמהם
ר"ש
נפשות
שנמצא
שנראה
אמור
פ"א
שהר
וכאן
לדקדק
##טת
וזו
ואע
מידו
חוששין
##מיו
עסק
בלב
יומא
##סרה
בראש
##גות
בי"ד
סב
##מעת
שמש
קיום
##ולך
ורבינו
##ודיע
וכתבו
לדין
ב"ה
שעת
נדרים
##תוח
##ורשת
##טרא
הברכה
ימצא
אטו
נכרי
שאינן
השדה
הרש
כק
אמרת
טענה
ביאור
בטלה
שטה
ממזר
מזבח
במאי
##נינן
פוטר
סי
לשל
בנות
##ירושלים
ס"ס
##ובע
נכס
במתנה
משכחת
לגבות
##תובע
אדו
##ושא
גיטין
היד
צדק
שבה
ס"ת
מורי
##ושי
לקולא
היות
##סם
##כירו
אמן
##שיך
חליצה
ל"ש
ולי
תניא
במ"ש
להתפלל
מעו
הבר
תפס
##פלו
חייבין
תרתי
באב
##צח
א"י
בתרומה
מייתי
מרב
דנקט
חסדא
##שיל
##נחות
##מרה
כוותיה
##טרה
סה
המזבח
פפא
שאפשר
##מ"ק
##עוט
##דק
נפקא
בברייתא
מהר"ם
סכנה
##לאה
ונ"ל
מועד
זרי
והן
עצמן
שלהם
##כאן
ואד
מדת
##שמים
כמאן
פרוטה
למעשה
וע"ש
נכסי
##עודה
##כרת
ולית
ולאו
ויל
תקנת
בחי'
שכתבנו
בדברים
ידעתי
השיב
טובה
,.
לבני
##סן
ויק
המד
##יניה
בזו
לדינא
##מ"ל
##זונות
דשו
המי
היוצא
דשרי
##זיד
לראות
##סות
להעיד
פירושו
ל"ה
ט"ז
ממ"ש
בתשוב
לשנות
##שתן
##פורש
כדאמר
מוציאין
בכמה
גרי
ויצא
מקשה
צדיק
ושמא
כופין
האור
##צין
אילו
מאמר
ברשותו
בדיני
וכתיב
השי
##מול
אגב
בחד
הפסק
ליטול
בעין
הראוי
##ריתות
סופ
מדעת
לכ"ע
##רין
פסוק
כוס
ה"ז
קודש
העת
זהב
להאריך
דלע
לשב
עצמם
##ייהו
הטוב
לישב
התירו
קע
גמ'
בשו"ע
##מרת
ספ
לאפוקי
##תומים
מה'
באונס
לאוק
בכדי
קר
התב
חובה
דאמרי
תחילה
##ילתו
וס"ל
בהג
ומזה
##ייע
##ובד
השכ
לרבות
##למיד
בגוף
ופס
הדרך
ומכ
שהס
##צוות
##גום
##גדל
חייא
מנא
דרי
בחצר
מתירין
עצם
ותירץ
דפסק
והקשה
דיב
##שוי
מ'
באר
ר"ה
תשמיש
##שאה
##נסה
והד
דכבר
הגה
##בוע
חסרון
גדולים
בבת
##שן
##יקת
נזכר
אסי
##מנות
מנו
ורבנן
והטעם
אימא
באין
מרע
גור
דהת
והשיב
##תחלה
מבית
##ה"ר
פק
שנית
עין
במקומו
כותבין
להכי
תפי
##ביה
דקאי
##סקנא
א"נ
ח"ו
##יכו
##שואין
שביא
##לע"ד
אבות
ידים
לאיש
הימים
במג
ואו
עכ"ד
נפשו
מאל
##נור
נתחייב
##ירצו
##כלת
בסתם
דידיה
מיהא
##צץ
שלנו
##עלם
##פילין
ודבר
להלכה
מרי
##ילוי
נכסים
לאכילה
רבנו
##צאי
אלי
כותב
חברו
דאיירי
הניח
בכתב
##פי'
לישבע
בש"ע
##ודים
תפלה
במתני'
מילה
##שיג
איצטריך
נאמנת
דקיי"ל
##מתין
דרש
##כשיר
דט
##רצה
##ירוף
ח"ב
לגר
רעה
להשיב
מודים
בהר
דפריך
מתע
הטומאה
דטעמא
דמ"מ
קיי"ל
טהורה
הל'
##כחן
דיה
שהכל
##זים
##סתר
לילה
##לאי
כשב
##מנים
וכ'
פ"ק
##דליק
שבמ
משפ
בחולין
##דב"ז
לבדו
פרה
טבילה
מחויב
שואל
בנה
מחלק
##פילה
מורה
כ"ד
##מ"ד
ירושלים
גיד
הרה
מהאי
מ"ד
הקהל
איהו
מוקצה
ק"ו
מלקות
בביא
ללמד
##בחים
ושלא
ששת
מקד
בעה
##בריו
##מועינן
מלמד
היר
באכילה
גי
תקנו
דמל
##בירה
מוכיח
כר"י
דבעל
בפנים
לגוי
תיקון
יאוש
##שוד
##מלא
מההיא
חפ
אנשי
וה"נ
שקר
מחשב
דשב
ומשו"ה
כלאים
בניו
##יטל
שנהגו
##--
ליו
##ילף
חזי
ויהי
##וקר
אבן
דאתי
כשיש
ומן
סדר
דעתי
אתיא
##גלים
דור
מהר"י
מתחלה
רבית
הלך
##מכתא
מיושב
##זמן
בחוץ
ובעל
בספרי
מברכין
שמחה
##לוגתא
תליא
ועי
ואה
יקרא
##תברא
לבעלה
במס'
בער
##מתא
מתיר
וכנ"ל
נתנו
כ"ג
להשתמש
כמש"כ
הריב"ש
השבועה
המצ
מתה
##קות
ימות
בידים
רמז
##בלו
פט
דבזה
צבור
מכירה
בגיטין
להרמב"ם
##ריכה
העדות
שיא
ביבמות
דהו"ל
תול
הנא
הטע
חר
חייבים
##מיט
דוחק
נ"י
דגבי
שלפ
בגד
##בדו
לבר
הערב
דרק
אתו
הקטן
נצ
קידוש
##לקה
נרא
ה"ל
דמילתא
אומד
וחזר
שחל
דאד
מישראל
שתח
שמות
הלוי
כז
ליקח
##יכף
ופי'
והוה
החיוב
##רי'
שליט
אלף
דהשתא
וסו
לדידן
בתשובת
לבי
##נשא
טפח
בבא
פ"ג
למיחש
קבלה
דשמואל
זק
חלוק
אחריות
מכה
##צינו
וכדא
##צע
השות
הדי
דהרמב"ם
נפק
המוציא
##מס
נהי
##נ'
ובודאי
שאח
לשאר
מעכ
כ"ה
עלי'
בע"כ
החול
מאוד
מאו
##צונו
ושמואל
הגם
##נוס
ומבואר
הספר
כרבנן
כשרים
כחו
לילך
דהך
לקח
אותיות
פרשת
##ברות
##ורתו
כיוצא
##פוק
בב"ד
תהא
וטע
שיל
הולד
ורו
ואמרינן
מ"א
רישא
תד
דפשיטא
##ורף
גמל
חודש
...
לשני
##בוה
כשם
ואמנם
##ענו
דלק
האחד
לקיש
##תבו
לרשות
הרח
##פסד
שבכל
##בריה
הפסד
המק
##נד
רבותינו
החוב
##ודו
##ציאה
לוה
ונה
דעד
חיה
הלילה
שתהא
באשה
טבל
בנין
##עוד
##חורה
חיי
לעצ
בסוכה
גוים
בהש
##ביאים
עומדת
מעתה
##כימו
הטב
##קנת
פוסקים
ברית
המקבל
##פרת
##ובים
כאחד
וקד
##נסו
##דרה
פירשו
לזמן
בחול
##בוי
הברייתא
דפטור
בשבועה
יודעים
בבי
ששה
ויכול
בסוגיא
וכמה
##בורה
מאכל
פרט
סמך
בריה
##תיבה
לאחד
אמינא
##כ"נ
גורם
ה"א
##לף
עובדא
מלה
דאינה
משאר
הבד
קדיש
בור
##קב"ה
בי'
לצר
לפרוע
שעות
דהיא
בשדה
שאתה
##מכר
שסו
פיו
הטו
פ"ד
בהאי
דיבור
##ראי
עובד
##שרים
שירצה
חנינא
ובני
ביו"ד
פסחים
##כילת
##שבועה
ליום
התנא
שכיון
בשלמא
קורין
האר
במעשה
למחר
ברירה
שעבר
הכוונה
כדת
להאי
לכבוד
בבל
בכסף
שבל
ודע
דע"כ
ואילך
החכם
כשאר
שאול
##ענית
דעכ"פ
##ופות
והדר
שעדיין
##פקיד
החמה
י"ז
למשה
##מעשה
סאה
הקודש
לפטור
##גבי
זרה
בהל'
יתר
לטעון
ובשו
לעבור
מוסיף
שלמים
המג"א
ועדיין
יאמרו
שליט"א
##ניבה
ויום
##שאו
נבילה
היב
הר"מ
##לקל
##זרח
אוכלין
וכדומה
כדר
כהונה
דרוב
מנחה
העומד
##חתם
הנפש
##מט
מפר
בתוספתא
##ולות
השאלה
נכסיו
דבג
והרשב"א
##ננו
לרבינו
בתחלה
כצ"ל
ניש
לקדש
קריאת
האחר
דמק
##חנו
והה
בינו
##תר
בפחות
שבר
הב'
מקח
מלמ
##שרת
יצאו
ולענ"ד
ברישא
,,
##יקרו
ד"א
פירש"י
וראה
אופן
ביחד
ולש
למען
לימא
מחזיר
אפרים
בפי
ידעינן
##שש
לבוא
ופריך
תשובת
במד
לישא
##רבע
בדף
ק'
##וין
מעכשיו
##סד
להורות
##שלמא
חסד
##ובי
##מוכח
בהדי
למלך
הכסף
מחוייב
איל
ולפע
דרא
רמ"א
תכ
ת"ח
##בלת
דסבר
דריש
זמנו
צוה
לעיין
קטנים
למיד
מרדכי
ובי
ניתן
ע'
כשאין
מועט
ק"ש
מעין
שרוצה
מרוב
אלמנה
לברר
בטו
וסת
##תיה
בלא"ה
גמרא
למעו
הכהנים
פ"ה
מדלא
מדה
לשבת
אא"כ
##תחילה
זוכה
דמתניתין
המזון
וחד
שנש
שבות
והכל
אזיל
טהרה
להתע
פניו
שבין
##כרה
בעבור
קוד
דרו
יי
##פינה
שמעינן
ולח
הכלל
דלר
אנכי
##לוח
מחילה
לרש"י
נהנה
דאמרי'
##חובר
מסתבר
##רתי
פוסק
כפר
##ד"ם
ירצה
##ירתו
והר"ן
מרשות
בנת
הקדושה
הבאה
עוף
##פשיה
דחשיב
להציל
במא
##ידיה
שיט
עבודת
בכתובות
מאות
מניח
בתי
העיקר
ובית
ותמה
דנין
שניה
שנע
כהר
##מונה
בקידושין
זוזי
השואל
ועכ"פ
מלאכת
##רובת
##נתא
המפרשים
טרפה
בעיקר
##קאמר
שנג
במקצת
לדבריו
בקי
להט
שיתן
בהיות
שאחר
##פ"כ
ובלבד
##לחן
כשמ
בחלב
הפסוק
##בק
נושא
נתבאר
##ידא
ביני
##קומו
אמרתי
אדרבה
גדולי
תירץ
לשמעון
מנ"ל
ור"י
מטה
או"ח
החצר
תם
פרעתי
##זלן
סהדי
אחרינא
דסובר
החפץ
##ברהם
דמ"ש
וודאי
##מורים
בביתו
המל
##חום
הנשים
במצות
##נוי
דרכו
רגלים
בכאן
לידו
##דמה
ויהיה
איפכא
נולד
##טבול
מציא
סיפא
ל"א
שוגג
עלינו
פוסל
מדינא
אומרת
לתמוה
הגל
שיעשה
למעט
##גרש
בורא
שבוע
לפ"ז
לבה
רצון
ומש"ה
סותר
מעצמו
הלואה
##רער
תשלו
שרו
##ויים
##וני
##לחמה
##ולל
##ורח
##כלית
מאת
##טלי
##לאו
דאמרו
סימנים
##כורות
##מירה
לשאול
דלעולם
##תוספת
אהדדי
הפת
מסתמא
באיזה
הסוגיא
ובו
סעודה
שאז
לרבא
עיני
כשלא
שטע
דמוכח
חזרה
ישא
##קדשה
ובק
דטע
סופרים
לפלוני
##סוק
מקור
בקנין
שבועות
##תימת
##חיק
חידוש
הוכחה
יושב
##ולק
אחא
##בלין
סעי'
##ריא
##מק
זית
אליהו
##רובות
יסוד
בהך
##וייהו
לבנות
ודעת
לסו
להעמיד
ויכ
לאה
משב
מעילה
כמי
גרסינן
##לון
ופסק
רביעית
הכרי
##ויה
בפסחים
בהכי
דחו
קרב
נקב
ניק
למ"ש
שעושה
##פירה
##נחת
##ופא
חג
טעמו
קור
##כני
##כמת
ור"ל
שאכל
ביצה
חק
לעבוד
בטור
ברש"י
ציצית
הנדר
##ליפין
מיעוט
כתיבה
באות
##מידי
הנס
הא'
בריא
##טבע
במדרש
##זהרה
איר
שהה
הכ"מ
ידעו
העבד
בנידון
##מנין
טוע
דהלכה
והני
סוגיא
לרו
##מיך
דמא
החמ
תיכף
לאמר
##ושר
חומרא
##עב
##שאל
מיתת
בגדים
בדא
אמי
ולת
מדכתיב
לפסוק
##שהו
נזירות
מדר
##טנה
מכו
בשוגג
חתיכה
שראה
סברי
למעוטי
בלבו
קפיד
תשוב
נבלה
לשום
קבלת
במזיד
שחו
גאון
חולה
##יעא
בגדר
הישראל
חמש
עליך
##רש"א
להלן
מיום
שהקשו
##זין
הער
כ"ב
עבדי
##גדו
ריח
ב"ש
מלבד
##נון
הבת
קבע
יליף
בה'
אחי
זר
##בטל
מחזיק
##מדה
אבה
ולאחר
להיפך
בשתי
שכך
דיע
טובים
אבינו
בפרשת
כעת
פ"ו
חובו
מחיצה
בלתי
##פיס
דשבת
מטלטלין
##זות
ורבא
יביא
דרבינו
נותנין
חבר
##ת'
הוכיח
נתינה
בפסוק
נטל
נוגע
לזו
במינו
עשרים
לפמ"ש
מודו
##יתומים
אסורין
ערוה
נעשית
באדם
עי"ש
האות
##ח"מ
נטמא
שיס
כתובות
המקח
אנא
לאור
##שט
לעיר
שוין
האוכל
אסמכתא
לידה
בראשית
בחיי
##פירות
הנותן
לולב
מבני
כ"ח
מזיק
קלי
העכו"ם
שנתבאר
##זבח
חמשה
ברורה
יעלה
אהל
מחל
ויא
מהמ
שבאו
נ"מ
ומפני
בכ"מ
נפר
לפסול
הראש
בליל
##צטרך
למית
כונת
##ינתה
הוק
דרש"י
עצים
לחלוק
כולל
ואחת
תימה
דן
תמצא
##פקר
גא
הגדולה
שמר
ליכ
עמי
אסורים
שאו
ששמע
וטעמא
דחיישינן
צל
##זב
וה'
דנראה
יהיב
##נותו
מהש
דהיה
##לוהו
##ידנא
גמליאל
הקנין
הרגל
מסיק
דאכתי
שנשת
##ובדא
לעדות
זכו
נתע
הנך
##ביו
ל"ת
דבכה"ג
כבודו
התיר
##גדים
דלכ
מספר
שהנ
##תונה
##ונו
באש
##יכת
##ר"ם
שלישי
##יס
הסברא
דפליג
כפרה
להרא
##לוש
##בריא
דכש
חכמה
דהע
יצטר
בפ"ע
דבס
היחיד
הנכסים
מתכוין
למחות
##קון
אלפים
שכרו
ושת
יברך
הדיוט
שאלו
##פתח
מעיד
שיוכל
לשמוע
מינייהו
##עא
החת
הקושיא
עיניו
ומל
נוהגין
ויותר
##ניחא
בב'
##צב
שפי'
מבחוץ
##סיף
##פשו
שזהו
תפלת
דאיהו
הכות
הר"ש
מדבריהם
נתנה
התרומה
חות
הר"ב
הקידושין
שופר
לפרו
ר"ע
דנו
תוספת
הבל
מוצא
מקומו
ששו
וחכמים
ומפרש
פסקו
חובת
תחתיו
התשובה
מקנה
הפני
##יקש
מגל
הדור
להזכיר
##טח
גדר
יבמות
##חיצה
שוחט
שהאריך
דהל
להודיע
עפר
הכלים
חזינן
##כשר
דבד
שערות
דלכאורה
יוציא
מתחת
תענית
תאכל
בתוספות
המקו
מחבירו
יקשה
עושים
החיים
##גיגה
מוקי
זקן
ה"ר
לאשתו
שאע
דהק
באים
ב"ח
##יוחד
##תניא
שעשו
הובא
דיין
לבין
הפרה
כולי
בסנהדרין
וז"ש
אדעתא
##דור
ונש
הר"י
הנראה
לבטלה
דנת
##נטר
שהבא
ונעשה
מהך
יבוא
נגע
##צתו
לבדוק
##תיך
בחי
##ורב
העליו
אצבע
##פחה
בינ
שיטה
כשיעור
##ינוך
ובנ
##חץ
ששם
לגרש
נשב
בהיתר
וכאשר
##ירסא
וי"א
מפס
##ותח
ספיק
השמש
##זקן
לעכו"ם
דנהי
בממון
האחרון
פרש"י
מצוות
##נ"ח
באת
נוכל
##רומות
אק
סנהדרין
דזהו
בישול
ראויה
יוד
ושה
מהימן
לב"ד
##מונים
דר"א
שהוציא
שטרות
בכי
דסתם
פור
##עי'
מחצה
דמעיקרא
תופס
יעבור
הכתובה
אדר
אהא
ערלה
למת
##והר
ירושה
ועיקר
עמך
##מ"ז
מובן
אסרו
תירוץ
##וים
ששים
שנפל
בבהמה
בא"י
נר"ו
הדחק
ואתה
##נותן
##לאות
בכח
##דן
דמבואר
כלה
ובב
וא"ל
הטה
חו"מ
זקו
חייש
שיבא
מגורשת
ממונו
מפרשים
מהג
ליר
מתחילה
הרואה
נחלקו
הממון
##ויין
##ציאות
ל"ב
##כהונה
בתרי
נתח
##קונה
פסיק
לתב
הכשר
דאילו
וכפי
הנש
##ימנא
##ידות
##זכה
##מעתין
ולדעת
בההיא
##חב
חרי
במדבר
בתים
בשמו
כפל
בפה
##לתר
היזק
##כבד
חרס
וכמבואר
לערב
##סתלק
בדעתו
##ברין
לפנים
מ"ה
לאשמועינן
תלמודא
##פלת
ודין
אישות
שטרא
לשחוט
הנר
מ"ב
##ריב"ל
וביא
להסתפק
כשי
ממני
##כ'
בעיא
בברכת
שנקרא
בעצם
לשמור
אפו
קרן
יבו
ופירש"י
לתלות
הוסיף
שתו
למילף
התנה
##יעותא
שאלת
דלת
לחלו
שתהיה
הפתח
לחדש
נשמע
דאח
##ובת
וקאמר
עשוי
ראשונים
עמוד
איכ
קים
##כירות
הנקרא
והטור
מעי
מסייע
ועבד
שינה
וכו
חנוכה
בפ"ב
באם
בחינת
במקדש
העליון
בעדות
הק'
ופשוט
ואוכל
אחרונה
מכיון
איברא
הפרי
דברייתא
ברמב"ם
##נהוג
ומוכח
כיו
כראוי
במצוה
מחיים
העלה
ה"ג
להפריש
סמו
בטעות
##מני
בשע
לאותו
לראובן
חיות
הדמים
הודאה
וקרא
סומ
קרבנות
הריני
פדיון
באל
##וסין
שמאי
##לה"ה
וירא
אביהם
##ט"ז
##ציצית
ונוטל
משעת
צדיקים
דעבד
מקפיד
לעכב
מיא
דרכי
כריתות
שכירות
לעו
התחיל
##גרשה
דמיא
העולה
לאוין
נתי
הצבור
##זירת
שנולד
בענ
הנח
##משמע
שראוי
שדי
ויוצא
דלמה
והו"ל
שוים
האריך
חלות
ההיתר
הרוח
לתח
לשתות
ליל
##בדיל
ברגל
##סקא
##פ'
כדמוכח
שבעת
שחר
מדעתו
להפק
##שוטו
רכ
ל"ד
ומצ
מול
התע
שנינו
##טרת
חומר
ליט
קושיית
הלחם
##ריכו
ביין
הנמצא
ועומד
מראה
בידם
ישן
שבעל
##שיות
בכות
ל"ח
ירק
##צרכו
##דרך
##חטו
מאתים
ישוב
ומביא
ממי
העני
כיד
##יבו
##פשר
אזי
השחיטה
וכמש"כ
התובע
##נתי
אשם
להכשיר
שו"ת
בבשר
##ריכות
נפסל
למלוה
להכרי
ורי
ולבסוף
כיס
נאכל
##פירש
ית'
בעו
פן
דילפינן
ירד
רצונו
הדא
הטבע
לפניך
##בלים
החזקה
כמת
בנכסי
ניד
##שונו
יחזיר
אילן
בדר
לבסוף
התפלה
ממונא
##עון
##לקא
פ"ז
##שמיש
ירושל
שקנה
לכו"ע
מיבעיא
ביאר
עלייהו
לוקין
כתבנו
לבע
אומרו
ובכ
##צתה
לפי"ז
לאלתר
סוטה
##יחוד
בתחילה
ונותן
בביאור
דהג
##ליך
לאוקמי
מצטרף
קיימת
חולקים
עבדים
בהד
עניים
שרב
דפרק
סל
מוע
הראיה
שקד
מ"ע
דההיא
הכר
השמשות
יחזור
נאמנות
לטלטל
ושני
##ודת
אסר
##מוז
חרש
##יטור
##שב"ץ
התק
החדש
דגר
והבן
כוונה
דמייתי
הגר"א
##לקת
##רבעה
הכח
בברכות
מתחייב
מהרש"א
שמעתי
ממונות
בנדרים
תמיה
מעוברת
##מאירי
##רומת
##ושט
פרעה
וכשה
כמותו
הבתים
מונח
ארעא
בקול
השוכר
כיב
##נה"ג
הרדב"ז
בתוכו
ל"ג
בקיא
##בלע
##נ"י
לכאן
##דיוט
חורין
טרי
יקח
##יעתו
איסורי
ועכשיו
##ה"כ
בא"ד
##סיק
##שע
תמוהים
השר
עבדו
משלו
יעשו
##זלינן
אומדנא
דעביד
מתנות
הרמ"ה
ובלא
בדו
עון
ונות
תג
באורך
ליהנות
כ"ט
##טנים
מובה
##פלג
נהרג
אוה
תירו
ונד
בי"ט
האיך
הכפורים
דינים
דדעת
מפסיק
והתם
ציבור
הנאת
משקה
נברא
הפרשה
מתא
קיבל
מצטרפין
בידה
המתנה
ברם
להך
כולהו
התלמוד
לגרשה
דה"ה
##ולהו
##ע"ז
ואינם
וע"ע
שמכר
##יתן
הכוס
ורש"י
החלב
להשב
חכמי
לחייבו
מומר
תדע
בשנה
##נשי
היסת
##ירור
ולפמ"ש
הסמ"ע
נשאת
##זוזה
##כפר
מותרין
הבאים
בעיניו
סבור
##עתיק
דבק
##ולדה
והפ
בתחלת
##נתה
משקין
והביאו
##ירושה
ירמיה
ונשא
שפת
צער
מגילה
פ"ח
ובשו"ת
לנכרי
ספרים
##שליח
ירושלמי
שמצא
לחוץ
דדינא
וראיה
והי'
##ייס
לקר
למצוה
נמשך
שחרית
##דאורייתא
ירוחם
השולח
חדשה
דאביי
ללכת
כ"ו
דכאן
##סיא
##טלטלי
##סח
##כלל
##ריכין
כמות
##פיה
בוד
##פרא
נתב
הקרבן
מסתברא
נוהגים
דבשלמא
##קתני
לעלות
צור
דא"א
דמפרש
וכנ
למדנו
מינו
##ג"א
העוף
ריעותא
שלימה
חלוקה
ערו
להני
לר"מ
##שונות
ארבעים
שנכנס
##נט
חייבת
תינוק
##חלין
##תייהו
##ליג
עיון
נוטה
השניה
##כנת
גירושין
##ריעה
להב
##פקד
ועם
הנתבע
שאמרה
##בלות
אשכחן
שנא'
##יתת
התקנה
##ולן
ודבריו
מחדש
רבות
##סוד
שבט
מוטל
דקיימא
מתן
דספק
זי
בהי
לפעמים
ראתה
שופ
שמביא
בתנאי
שכו
וקיי
דעתיה
ל"מ
גלי
##עבוד
הוס
##צאות
משנת
משכון
אנחנו
שזו
הכרח
ל"ל
ולשון
ומסיק
התר
החל
כלם
הרשות
וידוע
שע"י
ובספר
אחרונים
זוז
דר"מ
##ציאת
ביומא
##כחיש
##איסור
הזו
לפניהם
##פירש"י
##נאו
בד'
לשיטתו
##גן
השור
##ולדת
נופ
המלא
וכגון
חצות
##חייב
פועל
ואית
בברכה
##צרות
ולר
שחט
שפס
##משנה
##ודאה
וחי
##יתם
אונאה
בג'
ההלכה
רס
נכו
ראשי
צבי
הבנים
להמתין
רבותא
האסור
שמק
בגל
שביארנו
סמכינן
ואב
ותוס'
נפשך
מקיים
מצר
וחומר
הוצאה
לשליח
המדרש
מלת
נתינת
צורת
##זירה
בחלק
דלקמן
בשוה
##זן
צמר
##מוכר
אלקים
ואחרי
דיעבד
צ"ב
בר"ה
השמי
זולת
גוד
##ידן
מתפלל
מהרא
נשאל
הג'
מעמיד
יהודא
להדליק
רואין
ישב
פרס
##ורשין
ואתי
זירא
וישראל
רגיל
ותח
##נטרס
##גלי
##תיים
תן
מחוסר
יועיל
מספיק
והלכה
זא
הודה
מתק
גזלן
השלישי
##ואת
כדתנן
##שרף
##רובים
תפיסה
הסכים
חולקין
##ניתא
דמן
ותה
##יקון
מעשיו
בך
ב"ב
##ושו
שאדם
דבנ
##טהרה
מד'
##טרופוס
לטמא
הנביא
אינשי
יבום
אוק
משיב
צא
אחרון
במלוה
##ען
ערוך
דגים
דמסתמא
היורשים
השוחט
בידך
ומצאתי
גרמא
##פ"ז
אבידה
כלפי
בבח
יתירה
בסעיף
בדק
אתכם
ואש
האנשים
ס"א
וא"צ
סביב
ובמה
ונק
##מרם
במתניתין
בקרא
##שבון
מ"ו
מעותיו
##כיו
נפטר
חולי
טמאים
מדוע
דפר
##יטו
שלך
##ושב
והתוס'
בלח
תרומת
דשייך
ויקרא
תס
##קשינן
דאו
##מלית
בעה"ב
בטומאה
##ואב
טעמים
שלפנינו
רז"ל
##למודא
##ריאה
ק"ל
##גרת
בהת
מסירה
##זרים
פסולים
##גיח
ככר
ממעט
##נאת
##חזי
בחידוש
מגיע
חלל
ס"ט
והקשו
מקבלין
##מ"ח
דמצ
##כתבו
##רוף
ר"ג
עדיפא
להול
ופרש"י
וכה"ג
המשכון
יט
##ואי
יתחייב
שאוכל
ומכאן
בקר
גופה
המשפט
בספרו
ופטור
##משה
מסר
##שאין
ערבית
לעתיד
המנו
ואנן
רשב"א
השער
נפשיה
ואדרבה
כמ"ד
שנות
ההי
והניח
##מעו
במל
שמעת
תוק
בזה"ז
##ימנים
דאיך
מהד
ר"פ
משועבד
ללא
##מוש
תוספות
נערה
מטבע
בגו
דאלו
הקודם
וחוזר
גנב
האילן
שרצה
##טלית
לפענ"ד
נגמר
דהוו
הותרה
רבן
##וקה
הסעודה
שנוה
המועד
ראינו
##טורים
הנכרי
החס
למצ
מחשבה
##שיר
ותי'
יתומים
המזיק
דכן
בכר
פקדון
צע
האדמה
אדעת
מתורת
##וה"ק
בשאלה
##עלין
תשו'
ידיעה
##גביה
היתומים
שורש
יבם
לבנו
דר"ל
דכתובות
##ציו
##יננו
כהנא
ויראה
##ורד
השלחן
##כאות
בשמים
לבעלים
בפרה
שיג
החמץ
עברי
מחול
##רוס
יוה
בגופו
וסיים
סד
הדשן
דאיסורא
##שלומין
ויתן
השנים
קלא
חנם
ללוקח
השחר
בשח
לק"מ
##מוס
בטב
מתים
דמצי
בגדי
מוקמינן
כר"ש
רשב"ם
סמי
שסובר
אלהיך
קו'
דדין
##גייר
##משים
##חרים
ונע
להחז
לביתו
למידק
לקרא
ערך
בשנים
נפס
ישת
##שיה
##ילמא
סתירה
ותב
קה
דע"י
והרמב"ן
לאל
זכי
לפירוש
זכור
בשכר
##כיה
דגרס
להחזיק
הית
לדו
כונתו
בקדושין
##לוקה
שקבל
##וליך
וכ"ה
עונש
דשל
##כבה
##מרדכי
##מוק
תלתא
שהגיע
ממך
פתו
כופר
דליתא
##ישית
מעת
ואשר
שומעין
בשביעית
מוהר
ותירצו
ברה"ר
##עתם
##יקי
מש"ה
##צרה
##ינך
ב"מ
במנחות
##יוח
ישלם
חיבור
העור
נאמנים
ברצון
נתכוין
להעיר
שאפי'
ס"ב
מקוה
בפלוגתא
בירך
רוצים
שעיקר
והיתה
דהח
באלו
חיובא
המיוחד
ולהת
תוב
והי
##כום
##קוט
##ורק
הכותל
אצטריך
##זקין
והשני
דאמאי
בהס
הקול
שיתבאר
משו"ה
השיג
מלאכות
עדותן
##חתו
להכניס
דינר
שכיב
הפו
והלך
בעוד
ילדה
בכוונת
להרי
בשער
בירושלים
הגוים
).
לאביי
##לאכת
כשירה
##יבורי
ואיני
דבח
כזו
בהלכה
אלהי
הוחזק
שמונה
שדהו
למא
דדברי
שיודע
בשיטת
ובמקום
במעות
גדולות
שנותן
וביום
בע"ז
ודא
מהכא
כאומר
וכעין
אלפס
שא"א
דהני
הב"ד
שנתע
##ונש
תתן
סג
ושמ
מאיסור
דאנן
זנות
והצ
מ"ג
מודע
פסידא
בשמ
כשרות
כשהיא
תי'
##ק"א
הפירוש
פ"ט
שינ
דמצוה
יחל
##ירש
דאה
מנחת
הלאו
מינים
ישו
לע"ז
המנחה
##ואתו
אבהו
חשוד
להשלים
למחול
תיקשי
##קיף
שלד
באור
##לעיל
ליע
##ושית
שהביאו
##בהמה
##ישת
ס"ו
כשע
כסדר
##קשו
שוטה
דנימא
##ויות
##ינינו
דבין
לשמואל
פטורין
לרי
וטרי
נחת
דלגבי
אליה
##דום
לעשותו
האלו
בתב
דית
לע"ד
המטה
איכפת
וצד
ובפרק
רואים
בב"ק
שפחה
##לואה
ולעולם
דעה
אתרוג
יורה
ס"ג
פתוח
##רצ
##געים
מומחה
המשכן
הצדיק
למנות
הכתב
סך
##חור
##עותא
##פרישית
##גש
הפך
##בדה
ערי
דחולין
לידע
לפי'
איסורין
השכינה
מסברא
ואכל
דבל
בלו
חושש
טעה
ומכ"ש
הימנו
##שמעינן
בזבחים
טבע
מתחיל
##זון
בשליח
העושה
המותר
ב"ק
דיח
נחל
המילה
בינייהו
בקדשים
ראיות
קדשי
דדבר
ידיה
עסקינן
הציבור
קרובים
##מיות
רשעים
שאע"פ
נפשי
הטמא
התראה
לדידיה
##מוקי
חור
שמעו
איזהו
מותרים
גרם
מאותו
כשמואל
לר"ש
הברכות
##נויה
שאמרנו
כשת
נ"ט
##ישא
בברי
כסברת
ל"ו
##ריכים
בתולה
לינ
יוצאין
##תימא
דאזלינן
תלינן
דלדעת
תחו
##שיטת
נביא
לספק
ומדברי
גזר
הכותב
ונאמר
משיכה
לעניים
##פלא
שנשבע
פרשה
הביאה
משמעות
ושמעון
זיל
##ה"י
ומתוך
דבור
##זרק
העובר
דרבה
וחת
הש"י
מדליק
וחצי
החמירו
שמירה
מחיצות
מספקא
ויבא
בד"א
##מאל
##גדיל
שתא
בפיו
זכרו
ליזהר
##קוחות
שפר
ואנו
##נותיו
המאור
בסיפא
שבס
דלאחר
נשיא
להפסיק
חמורה
אורח
!.
והראב"ד
ודוחק
שתמה
אדרבא
לבב
אומ'
ידענא
ישבע
עומדים
ללוה
ומב
שנק
ברזל
להנשא
בב"מ
לחי
נמש
חוצץ
דידה
בהג"ה
##ארת
תשלומין
##יי"ש
חומש
נחש
ראשית
השכל
ל"ק
מנחות
בעזרה
לעל
ורוב
##חלים
##ירך
בכתוב
הקונה
יצטרך
אצלי
שאומרים
א"ע
לאביו
ודר
שהלך
כנגדו
מוסר
כשיטת
מחובר
וטעם
מזכיר
דישראל
לתורה
אוקי
##יקא
##כוונה
##ולתו
הגדולים
מכות
##כוס
ח"מ
לנהוג
גרידא
ואולם
דר"ש
טעמי
##נוע
תלמידי
דירה
ליכנס
##דיף
שמענו
הנד
חטים
קלה
##מונא
ת"ר
מלחמה
עצמות
יבואו
##ונים
השת
והיכא
דאחר
שהבעל
דשפיר
סוד
פלוג
וחל
ורוצה
שעומד
לטבול
##ופים
הולכין
מחלל
לתבוע
כר"מ
דוכתי
פקע
##שך
קדם
בעני
##יהי
ועושה
קפידא
עצה
##כ"מ
מהל
תוכל
##חן
שמס
העיד
שקורין
ודי
בכה
##נויי
זלה"ה
מדות
בכלים
וגבי
שתב
בבד
שנכתב
בבעל
המב
יודעין
כענין
החטא
להקנות
לבל
##נבים
בהגהות
##ביצה
רמי
תוע
מס'
בטיל
מבלי
בזמנו
שראו
זונה
נקראת
וא'
כסא
וכתוב
##טיל
##דולי
ישנה
נ'
החזיק
וברי
##כי'
הבור
תיבות
##גלות
דנק
בראשונה
חרם
אהבה
##משו
##בון
חמה
בשה
ביאת
ונח
מלק
שנד
להד
בדרבנן
א"ח
הבי
דיליף
##ושל
רבי'
דחז
איתמר
##ובו
ובאו
לעבד
להקדים
##כיב
שולח
פסולין
בפועל
שפרע
בלע
##שבים
נקטינן
להז
יהודי
זל
טען
וא"ש
מערבין
אסורות
בנד
שדעת
יטול
##ילק
לדור
##יעין
מעצ
המצוות
שלמ
בחידושי
דכמו
מוכן
אסרה
לסברת
בפת
הנת
מלכים
##פיל
בזכות
הנקב
אה"ע
חשו
בחר
וראוי
מכת
דהלכתא
מבעל
דחד
הסכימו
לחצר
פשע
ימין
ויס
ס"ה
נלע"ד
עתיד
מיע
##יפו
##ריבו
##ריד
כמין
שבק
גילוי
נדרו
גרושה
גשמים
##יוה
ידה
לקרקע
מבעוד
דמוקי
נסך
מצאו
##לקים
יצ"ו
##ריקה
קשר
נוק
##זול
אחות
##טרפה
תמ
##ז"ה
משיח
שיראה
שקרא
ומג
בר'
מיעוטא
המאירי
נטילת
מעידין
ההקדש
דבני
וינ
בתלמוד
שמד
הנני
ת"ק
והולך
בול
העץ
נתכוון
##פד
קמן
פשט
בתשובות
##שאיל
דרישא
##צונה
תרומות
רובו
דניחא
הקנה
טי
ובתוס'
שבג
והול
אזהרה
כת"ר
הקרבנות
##יקות
חשבון
המשלח
פטר
##ותרים
הפל
אמורים
ואעפ"כ
החילוק
שבתורה
דמאן
בתחילת
##ית'
##ידשה
##שביל
בהק
שעיר
דא"צ
ספרי
בע"ח
ולמעלה
מימרא
השק
דמסיק
דאס
מביאין
##עבדי
בבירור
לחולין
ושמע
מע"ש
עכ"ז
הבריות
חוט
ישר
מסופק
##ודף
דאתא
##תף
הקרן
דהתוס'
בשלא
והובא
##יבעיא
ים
ליח
יטמא
זריקה
הבע
נעשו
סלע
בש"ך
הדו
נקיט
דעתם
##שור
חששא
שיוצא
אכיל
במחלוקת
מקל
##שוטה
##תויי
##ימנין
חבית
הגירסא
עי"ז
הבכור
שלישית
כרבא
המבואר
לר"א
וקא
דהם
לברכה
יצר
##ישול
סכין
המנ
מבין
המקומות
בפעם
רבינא
##טער
מציאות
מהת
דהב
כפירוש
במצרים
שלקח
תמורה
בנימין
אנוס
העי
בשוק
יחוד
שוא
הדיינים
שלפי
תמן
##פואה
העין
בטעם
-.
הב"ש
כפי'
כנסת
דמג
##סתור
סוס
לכלל
קיב
##צרו
##יאש
ממתני'
בחידושיו
מסור
הנק
##מנא
שדברי
דע"ז
סוג
שהדבר
דמיו
##ביעת
לכהונה
שהניח
מכי
ונשאר
רל
דפסול
לקטן
שהבאתי
סיים
יבש
בתפלה
ואמרה
בנזיר
נסתפק
תנשא
בפירות
הות
ונכנס
כתיבת
בשמן
לפדות
מג'
מלמעלה
לחול
##רעו
שהד
מ"ז
ח"ג
והגם
מתר
גלות
הסת
מכוין
המלאכה
##ניסה
שנתחייב
אותי
הרופא
הריאה
##נאל
סיני
דקשה
##בורים
אמירה
נתבטל
אבוה
והדבר
הצדדים
חביב
בביה
עיסה
אבנים
דלמ
##ינח
בשלו
בחנם
נסת
דברינו
למוכר
מבעיא
##ידור
בכבוד
השבח
##טיח
בשחיטה
דקידושין
נפיק
##ז'
שהזכיר
לשנים
מהב
תבע
המקוה
שא"צ
יען
ולס
הגד
##ודין
עלתה
##חלט
שיעבוד
##וגן
במועד
כללא
לסלק
לכהנים
דחה
##כסיו
##רוק
מעלתו
שכח
דרשינן
ברח
לעז
עליון
מפקינן
העיטור
הקל
חייבי
##פשיט
בצו
קמייתא
בם
לני
וא"א
ולכל
צלי
הצל
נדון
יודה
זרוע
שעמד
שבידו
השו"ע
לתוכו
נישואין
##כתה
##סקי
בטענת
אינון
ונתנו
הוצרכו
בסדר
הלבוש
חמשים
מודעא
הש"ע
חותם
דמלתא
והיל
פורע
מ"ח
שול
קדושים
בפש
נקבה
בחו"מ
גזרה
הקוד
להפר
חלי
רשב"ג
##ש'
רחמים
דאשה
פטורים
מלכי
הפרש
ההר
הלח"מ
הדיין
בפ"א
דהטעם
שנתנו
מטעמא
דלשון
חמא
ודברים
הקדושין
החג
שנטמא
בפתח
כשבא
ופל
##----
ללוי
בחצי
הכתיבה
ציון
דכוונת
רחב
שלוחו
קרינן
לגבוה
שרוב
##מתה
למול
במיגו
למס
בוודאי
ההו
בעשה
מכיר
בסת
המתים
אחים
שבתו
סיי
חופה
##זירות
כאמור
הוראה
ובירושלמי
תיתי
דאורי
מליחה
##עור
##טומאת
מו"ה
לחלל
תיפוק
במרדכי
ריבית
##גלו
דברו
מור"ם
השוק
דייקא
הזהב
כעו
שרג
##ונות
נכונים
##דישו
העליונה
##טיר
דאש
קבלו
במעשר
שמיה
להפקיע
ז"א
ינ
##כנסו
בפרט
##לענ"ד
סופו
למיתה
##חטה
העומר
לספר
הספיק
דילן
##ריאת
חילק
קידש
המשת
בעבד
הגיד
בשות
ה"מ
הכונה
כ"ע
שמתו
##מנת
דער
לדר
אחרות
שבד
בדם
והוציא
תובע
##מידה
##פירת
הסופר
##קרו
להתענות
מכדי
כר"א
בפניהם
שנ'
##יבוד
מכתב
##עמים
מענין
נר'
וזאת
אומן
היכן
שראיתי
נקנה
צרה
דבשעת
##גיש
##סייע
והנראה
המקרא
דבית
ש"ך
והשו
##ימני
שיאכל
ל"ט
זע
דיבמות
צירוף
להקריב
הכבוד
ותא
בימים
ניסן
ביט
דמודה
שהחיינו
##עה"ב
דחוק
דנאמן
ביצים
תור
מסיני
סחורה
לחברו
הדיבור
מבפנים
דקדק
איננו
##רווייהו
בקדושה
אשכנ
העשה
ואעפ"י
ואשה
נאה
הארכתי
##נדל
הכרם
התחתון
נתק
שהאשה
כהוגן
דעתה
תועלת
שהז
דגיטין
##בילה
דפ'
פרעון
##רוסה
וע"י
המכירה
הסכין
##ילוח
נשואין
טעון
ולדברי
מפיו
דעדיין
ואומרים
מעשרה
נקיים
לשוק
דהכל
להיתר
מחוץ
תיבת
גזירת
לפ"ק
חרב
משעה
העבודה
##זקאל
דלמ"ד
מוסף
כידוע
מובהק
חתם
##נינים
ועכ
מכפר
ונס
הסוכה
יבמה
החכמים
יתבאר
לים
בשבועות
תלי
בשלשה
##קף
צאן
כלא
כדפרישית
מצאנו
ליבם
ששי
תחלת
יהי
היק
ואיתא
נשתנה
##דותו
אפר
##רוייהו
היפך
בפ"ג
##טום
מהלך
דעתך
##לחם
ושות
##ותבין
שדעתו
מחזק
מכרי
כמא
אדום
שהתורה
אויר
לד'
גזילה
בהמות
בסכין
אחריתי
שעושין
##שתים
דדמי
##ערות
מכמה
השאר
בב"ב
מער
דא"ל
בים
גבה
##זרעו
תאכלו
ריק
נהר
הכיפורים
##זהיר
##פוי
דתנא
מכחיש
דבב
מלאכתו
בראשון
שקיבל
ובגמרא
שהצ
שכינה
יתנו
דסגי
עשיית
כפול
##קומה
כלשון
##דמן
טלית
ולעשות
##ירוש'
הבין
שרק
שדרך
בח"מ
הוזכר
בב"ח
מפריש
לדעתו
מעליא
היבם
##ליה
##וז
כשאינו
למסור
##מדת
בדי
הדרא
##עסק
בעוף
החכמה
חובתו
לטעמיה
זבחים
דשכיח
##עוטא
לאתויי
איסורו
וקשיא
נתברר
כבד
השמן
ללו
דבמקום
איניש
##לוקו
##ציץ
לטעם
ינאי
דופן
דאשת
דהס
משהו
בנק
כנס
וכמש
שבאר
השי"ת
##בודת
דכ"ע
##פרך
זכיה
צבא
בקונטרס
הבח
נלמד
##נבה
פלגא
גריס
לפו
##נתנו
מהרש"ל
##מירי
גמ
בעבירה
יונתן
להעלות
לקי
המעשר
תנאו
מפסיד
עזרא
שמצינו
יתי
##שירי
וכיו
נתקיים
משמר
סוברים
נותנים
##קירה
בחדא
לפרושי
מטהר
ובכה"ג
##ורץ
שמנה
חלקים
מטע
נאמרו
האומות
למזבח
לכולי
ושלום
יוה"כ
ועשו
הזכירו
בורר
והמש
תולין
כדמ
מחזירין
בצר
האלהים
התו'
##ליחה
קהל
השליחות
הצדיקים
מיני'
דאדם
גבר
במלח
##עבר
##פחות
בשמעתין
יניח
מוב
##תונים
מדקאמר
בקרבן
ל"ז
ניקב
דהרא"ש
קמח
מפור
##מידו
רגליו
דשני
##עיה
חוטא
##יבם
חילול
להוציאו
שתת
להקדש
ומברך
ובז
הרא"ם
טומא
משי
פטורה
ראייה
תקנתא
לפק
ובהא
##תבשל
מהניא
תודה
##נגד
המן
עבדינן
##פסוק
עובדי
הזקן
כהל
ריוח
קונם
שריפה
מיש
##שאת
רחוקה
שחזר
בשנת
מסק
##סורין
שיגיע
נדחה
עידי
##ינתו
התנאים
##צוה"ח
ילך
הפנים
הגא
##חרת
תיקנו
הסדר
שרץ
דכשר
במקומה
מיוחדת
מאליו
נדבה
רפואה
אמתלא
מכשיר
הגוזל
וכ"מ
בכורות
##למא
וג'
נפלה
תקשי
מדי
ומטעם
פסוקים
וההיא
קולא
דקשיא
כהאי
נידון
עראי
ששנינו
המלח
אוכלים
ומאן
כותל
ן'
נרות
##דמי
שתיהן
להגאון
מעש
בפנינו
קושי'
גירסת
עמדו
תראה
תבא
דמשני
עלו
לימוד
שידע
##ת"ד
ומעשה
המעיין
באריכות
לשמש
שהרב
הניזק
לקחת
דכתבו
במשמע
סלקא
דהיכי
מזוזה
חומה
שבתות
דבלא"ה
ויצ
וחר
בחו"ל
דרכים
ולברך
קסבר
דרשו
עה
##ולש
יכ
השביעי
הבורא
המגרש
דמדאורייתא
לצרף
לאוכל
בתה
החמור
##מלך
שיצאו
לדורות
עדותו
ואמו
כליו
פרטי
מהרי"ק
ודם
##רי"ק
לבניו
##וראה
קצר
הגשמים
##צבע
מכרו
בדמים
מהח
המפקיד
להשיג
##יעת
##ל"ת
##סבר
משמ
ידידי
##ירסת
המפור
##בהה
הקורא
ועלה
אחיך
מזיד
אויב
ועבר
##צאן
מסכת
הר"ם
גניבה
טרם
טריפות
לבנים
בתוכה
##ריק
ולקח
##ראב"ד
שיעשו
כור
מומין
דקדושין
לקבוע
ברוח
לחלוץ
הפרק
דפסחים
מסוגיא
כרחו
##טורת
##גור
##פקע
רמ
ידם
מבקש
ההם
##רי"ט
תשעה
##ילתה
יוכלו
מבוי
היותר
מפל
תקשה
##תו'
מצורע
ומאחר
קמיה
דגרסינן
התפלל
נתתי
##פקו
משמיה
קם
בדיבור
##מעות
בטעמא
שזכר
וטוב
##בואה
באומרו
##תחלת
ור"ש
סליק
להרחיק
עוסק
ביהודה
ואיסור
ואת"ל
##מיע
##גלגל
כותיה
אביך
זרעו
איסורים
##צוע
וכעת
התיבה
י"י
ונקרא
לחד
##יו"ט
עוז
קיימי
בחכמה
נ"ד
אחריה
##מחבר
אליהם
ומחצה
##ביות
המוחזק
##רגם
בשינוי
מלאך
פא
יהו
הבגד
אחריהם
##תחו
משך
ר"נ
לפחות
הר'
##כנתא
הפקדון
לעבודה
מעלת
בתש
לאברהם
בעי'
ציר
שנפלו
נמצאו
קראי
וקו
אכלו
הגרע
ושי
פשתן
תיבה
##והי
החתן
ממצרים
בהכרח
שרה
עקר
אלקי
הנג
##רוטה
דטעם
כ"מ
##ולדות
תדיר
כשהיה
מיחייב
בידינו
המכה
ולכ
##מדים
לכוף
##תיו
בפסק
בעירובין
ותש
מצווה
ניתנה
להרא"ש
ולקמן
##בינן
יורד
התינוק
ותרי
לתקו
בתע
שיהו
לקרוא
מעיקר
כשמת
דמחייב
השכר
חתימה
דיומא
בחייו
המורה
רמב"ם
##סוגיא
דקודם
ענינים
להתי
##יראו
##יימה
ביעור
והז
שנשאר
תחומין
עולא
יתב
תולה
עשיר
תולדות
במקומות
רחל
##סתבר
##לקמן
ולפענ"ד
שבזה
קבר
תלויה
סיר
##גמר
ארוסה
הולכים
דחל
##רפא
##נ"ב
עבירות
לבהמה
הכסא
סכ
##נחס
ונפל
נפשה
##קם
שמחת
הוב
מיק
גיט
שקיל
שיביא
הסמוך
במחובר
##נז
מתנת
דינה
מתחל
ואס
בע"ד
לרבים
לאשמעינן
התוספתא
הרבנים
##כית
בטוב
##כד
ועיי"ש
שינו
הקדיש
הגג
##בדל
בחת
נדו
שפירשו
##זהרת
שתיק
עירובין
במחשבה
דעשה
שהרג
##לקט
ומוציא
פד
גרים
שעלה
שנח
דאדרבה
מיותר
##לימות
שהוכיח
אחותו
קדשה
באשר
ורע
שישראל
לכסות
שאסר
שמבואר
טורח
##גוד
##קדם
##צום
##לוך
דהויא
ואינן
שלשתן
מחשבת
העשוי
בראשו
להסיר
הגב
מאח
חלילה
מזמן
##ורג
למצוא
שחת
##סרון
והלכתא
בדבריהם
לדרוש
בריך
דה"ל
הפועל
דסוף
שמשון
שכיר
מעידים
אע"כ
##בחר
בניסן
אשרי
עונ
נמצאת
כמנהג
דסברי
פלג
שכיחא
לברי
מארץ
לראש
עכת"ד
מכ"ש
ביחיד
בקש
סא
##סתכל
##פלין
נותר
בכוונה
באחריות
לפום
הסמ"ג
מהע
שחיטת
עריות
וישב
חשיבא
גזרינן
##דרשינן
ארוך
##יחס
דההוא
וכדאיתא
וכדי
להיפוך
שלפני
דלהכי
ובן
ולמד
הרא"ה
##בי"ה
##לפע
##עס
ממאי
העול
להראות
קראו
לטל
בזיון
ועיי'
##כבת
שמסר
בבכורות
השמיט
נאמרה
כדרכה
##חתה
והאריך
ק"ק
מדינה
דלי
נכרים
מנכסי
שבלב
העתיק
חייל
ידענו
עולת
שייר
גביה
דמקשה
הספרים
והבא
##ברכין
ורגל
וברור
ה"ד
בעזה
נראין
שבועתו
הסמו
וכ"ז
##כרין
בונה
כאחת
שכותב
##וה"ז
לרע
שלק
ס"ח
דרבו
הרגיש
חתן
הקדשים
המיעוט
באיש
בצ"ע
דגן
מדו
דל"ש
ענו
שותפין
מעור
האדון
##ונין
במשהו
כמר
תשב
ואדרבא
המדינה
שותפות
ועמ"ש
##יכורים
שערי
בפ"ד
במצ
בעליו
מאיזה
ותדע
גומר
בזמנה
בנ"י
ובסוף
הנתינה
נאסרה
##פוסקים
לחקור
בעצמה
##וציא
ובס'
מדמי
התנו
##ושן
ובהכי
שהדין
##פיו
הכנה
כדאי
במידי
בביאה
בההוא
##לקול
##שאים
וקצת
##להי
##מיץ
יוצאים
במנין
מביתו
ביה"ד
נקי
##שמי
אסיק
והדברים
לרוב
כדאמרי'
דבהא
ככ
בהע
##פועל
וכדאמרינן
ופשיטא
##שוה
דלרב
##טיב
וספק
##תומה
המ"מ
התרה
בפרהסיא
ושתי
##לקי
לשקר
בעצמם
##קדשין
ובניו
באינו
כדלעיל
##תוק
שהרמב"ם
הפר"ח
דינם
##תי'
יציאת
דדו
מהק
שתירץ
ושרי
סיבה
בס"ק
באתי
עברו
עונה
שהתיר
הפנימי
##שיית
##טרף
ברבי
לבת
מאור
אימתי
לבקש
נוסף
דתל
מהר"ר
לשנויי
חתימת
לעקור
דזו
אדעתיה
מחמ
וז"ב
##ינר
זבח
ימיו
נשמה
חזרו
מדליקין
יבואר
השכירות
שלאחר
חליפין
המהרש"א
##תיבת
מנלן
שמיני
להנ
כשאמר
##מודים
גווני
בחזקה
לסוף
תמי
##יהוי
כרם
דאע"פ
הספינה
עצי
##גהות
כדמשמע
חשבינן
בשבילו
סר
בשרו
##עני
שהקב"ה
אעשה
דלכך
שברא
##נגולת
ביטל
##שוך
שדבר
דגמרא
יי'
בירור
דברכות
##פחת
##טען
לדעתי
כדבריו
##פשטא
ס"ז
מסכים
השיעור
התחתונה
האותיות
נ"א
מבן
טלטול
שיאמרו
##ילנות
קידושי
מהיום
ערל
בפיר
למימרא
##יכין
אליך
